{
    "articles": [
        {
            "category": "technology",
            "_source": "http://www.nu.nl/gadgets/4006357/grootste-ontwikkelingen-rondom-virtual-reality.html",
            "writer": "Marcel Vroegrijk",
            "id": "story-1",
            "image": "https://www.w3schools.com/css/trolltunga.jpg",
            "storyTitle": "De grootste ontwikkelingen rondom virtual reality",
            "storyIntro": "Het enthousiasme rondom virtual reality beleefde afgelopen week een piek. De nog altijd prille markt voor dit stukje techniek kreeg er in slechts een paar dagen plots meerdere nieuwe spelers bij. De relatief oudgedienden presenteerden op hun beurt nieuwere versies van eerder onthulde brillen. We zetten de grootste ontwikkelingen voor u op een rij.",
            "storyTextPart1": "Sony onthulde tijdens de Game Developers Conference (GDC) begin vorige week zijn verbeterde Project Morpheus-prototype. Met een hoge beeldverversing en verrassend comfortabel ontwerp is de boodschap duidelijk: Sony’s bril is bedoeld als een verlengde van je Playstation 4 en moet garant staan het meeste spelplezier. Dat is ook gelijk het nadeel van Project Morpheus. Het accessoire is onlosmakelijk verbonden aan Sony’s meest recente spelcomputer.",
            "storyTextPart2": "De potentiële afzetmarkt is daarom een stuk kleiner dan die van concurrenten. Het Japanse bedrijf ziet in die afhankelijkheid zelf juist een voordeel: omdat ieder PS4-exemplaar vrijwel identiek is, krijgt iedere consument ook een virtual reality-ervaring van dezelfde kwaliteit. Hoeveel games er vanaf de lancering zullen zijn, is nog wat onduidelijk. Er zijn nog maar weinig concrete spellen voor Project Morpheus aangekondigd.",
            "storyTextPart3": "Sony en andere partijen hebben gelukkig nog een jaar: de bril moet ergens in de eerste helft van 2016 in de winkels liggen. Qua ontwerp voelt Project Morpheus nu al af: het accessoire ziet er stijlvol uit en zit bijna verdacht prettig.",
            "storyQuote": "'het accessoire ziet er stijlvol uit en zit bijna verdacht prettig.'"
        },
        {
            "category": "technology",
            "_source": "http://www.nu.nl/gadgets/4770549/zelflerende-robot-speelt-eigen-muziek-marimba.html",
            "writer": "Rob van der Pas",
            "id": "story-2",
            "image": "http://media.nu.nl/m/5bdxluraplmq_wd640.jpg/zelflerende-robot-speelt-eigen-muziek-marimba.jpg",
            "storyTitle": "Zelflerende robot speelt eigen muziek op marimba ",
            "storyIntro": "Zelflerende robot Shimon heeft vijfduizend nummers en twee miljoen motieven, riffs en meer geanalyseerd en kan nu eigen muziek maken op zijn marimba.",
            "storyTextPart1": "Zelflerende robot Shimon heeft vijfduizend nummers en twee miljoen motieven, riffs en meer geanalyseerd en kan nu eigen muziek maken op zijn marimba.",
            "storyTextPart2": "Shimon is een project van onderzoeker Mason Bretan van het Georgia Tech Center for Music Technology, meldt IEEE Spectrum.",
            "storyTextPart3": "De robot heeft vijfduizend nummers van onder meer Beethoven, The Beatles, Lady Gaga, Miles Davis en John Coltrane beluisterd, en meer dan twee miljoen motieven, riffs, licks en andere basiselementen uit de muziek.",
            "storyTextPart4": "Daarvan heeft Shimon bijvoorbeeld geleerd welke patronen vaak terugkomen in muziek, welke noot er het beste als volgende in een reeks past en hoe hij akkoorden en en harmonieën moet maken. Belangrijker nog is dat de robot zich kan richten op de overkoepelende structuur van de muziek.",
            "storyQuote": "'De robot heeft vijfduizend nummers van onder meer Beethoven, The Beatles, Lady Gaga, Miles Davis en John Coltrane beluisterd'"
        },
        {
            "category": "science",
            "_source": "http://www.nu.nl/wetenschap/4770615/china-lanceert-eerste-rontgentelescoop.html",
            "writer": "Frank Warnaar",
            "id": "story-3",
            "image": "http://media.nu.nl/m/forxspcafgb7_wd640.jpg/china-lanceert-eerste-rontgentelescoop.jpg",
            "storyTitle": "China lanceert zijn eerste röntgentelescoop",
            "storyIntro": "China heeft donderdag zijn eerste röntgentelescoop de ruimte ingestuurd. De lancering vond plaats vanaf de lanceerbasis in Jiuquan in de Gobiwoestijn, ",
            "storyTextPart1": "China heeft donderdag zijn eerste röntgentelescoop de ruimte ingestuurd. De lancering vond plaats vanaf de lanceerbasis in Jiuquan in de Gobiwoestijn, Dat meldt het nationale persbureau Xinhua.",
            "storyTextPart2": "De 2500 kilo zware Hard X-ray Modulation Telescope (HXMT)-telescoop, die de bijnaam Insight heeft gekregen, gaat 550 kilometer boven de aarde informatie verzamelen over zwarte gaten, pulsars en uitbarstingen van gammastraling. De onderzoekers hopen meer te weten te komen over de evolutie van zwarte gaten en sterke magnetische velden.",
            "storyTextPart3": "China heeft zijn ruimteprogramma de laatste jaren flink uitgebreid. Voor 2020 staat een onbemande missie naar Mars gepland en over vijftien tot twintig jaar moet de eerstse Chinees op de maan landen.",
            "storyQuote": "'De lancering vond plaats vanaf de lanceerbasis in Jiuquan in de Gobiwoestijn'"
        },
        {
            "category": "science",
            "_source": "http://www.nu.nl/wetenschap/4769388/plankton-zorgt-turquoise-water-in-bosporus--.html",
            "writer": "John Doe",
            "id": "story-4",
            "image": "http://media.nu.nl/m/wd8x4lgazqel_wd640.jpg/plankton-zorgt-turquoise-water-in-bosporus--.jpg",
            "storyTitle": "Plankton zorgt voor turquoise water in Bosporus",
            "storyIntro": "De plotselinge toename van plankton heeft ervoor gezorgd dat het water van de Bosporus turquoise is gekleurd.",
            "storyTextPart1": "De plotselinge toename van plankton heeft ervoor gezorgd dat het water van de Bosporus turquoise is gekleurd. Dat zeggen wetenschappers. De toename van de waterorganismen in de gehele Zwarte Zee is volgens hen de oorzaak van de kleurverandering.",
            "storyTextPart2": "De Bosporus, de zeestraat die Istanbul scheidt in het Europese en Aziatische gedeelte, verbindt de Zwarte Zee met de Zee van Marmara, die binnenzee leidt uiteindelijk naar de Middellandse Zee.",
            "storyTextPart3": "De inwoners van Istanbul schrokken afgelopen weekend toen de kleur van de Bosporus van blauw naar melkachtig turquoise veranderde.",
            "storyTextPart4": "Via social media gingen al snel geluiden op dat er sprake was van vervuiling en sommigen opperden dat het te maken heeft met een aardbeving die maandag in de omgeving werd gemeten. De kleurverandering ging gepaard met een penetrante geur.  ",
            "storyTextPart5": "Professor milieuwetenschappen aan de Haceteppe universiteit in Ankara, Ahmet Cemal Saydam, wees de planktonsoort Emiliania huxleyi aan als de veroorzaker van de turquoisekleur. 'Over de gehele Zwarte Zee zien we een explosie van die fytoplankton', zegt Saydam.",
            "storyQuote": "'Over de gehele Zwarte Zee zien we een explosie van die fytoplankton'"
        },
        {
            "category": "sport",
            "_source": "http://www.nu.nl/sport/4784328/dortmund-verdediger-ginter-dacht-stoppen-aanslag-spelersbus.html",
            "writer": "John Doe",
            "id": "story-5",
            "image": "http://media.nu.nl/m/3y7x111a869p_wd640.jpg/dortmund-verdediger-ginter-dacht-stoppen-aanslag-spelersbus.jpg",
            "storyTitle": "Dortmund-verdediger Ginter dacht aan stoppen na aanslag op spelersbus",
            "storyIntro": "Matthias Ginter heeft na de aanslag op de spelersbus van Borussia Dortmund overwogen zijn carrière te beëindigen. De verdediger was dusdanig geschrokken van het incident, maar besloot toch om door te gaan.",
            "storyTextPart1": "Matthias Ginter heeft na de aanslag op de spelersbus van Borussia Dortmund overwogen zijn carrière te beëindigen. De verdediger was dusdanig geschrokken van het incident, maar besloot toch om door te gaan.",
            "storyTextPart2": "p 11 april ontplofte er een bom vlak naast de bus van 'BVB', die op weg was naar het stadion. Dortmund zou die dag in de kwartfinales van de Champions League in actie komen tegen AS Monaco. Het duel werd vanwege de aanslag een dag uitgesteld.",
            "storyTextPart3": "'Korte tijd heb ik er aan gedacht om te stoppen met voetballen. Je kunt je namelijk nooit voorbereiden op dit soort aanvallen', vertelt Ginter, die momenteel met Duitsland actief is op de Confederations Cup in Rusland, woensdag in het Duitse magazine Die Zeit. 'Maar ik zal niet toestaan dat iemand mij ontneemt waar ik het meest van houd.'",
            "storyTextPart4": "'Toen we vertrokken, klonk er een luide knal. Vlak bij de bus explodeerde er een schijf. Er vlogen gebroken stukken glas door de lucht. We gingen allemaal zo snel mogelijk op de grond liggen. Als de bus geen extra dik glas had gehad, dan had het veel erger kunnen zijn.'",
            "storyQuote": "'Korte tijd heb ik er aan gedacht om te stoppen met voetballen'"
        },
        {
            "category": "sport",
            "_source": "http://www.nu.nl/sport/4783767/teambaas-kaltenborn-vertrekt-per-direct-bij-sauber-.html",
            "writer": "John Doe",
            "id": "story-6",
            "image": "http://media.nu.nl/m/nu7xjihacq4x_wd640.jpg/teambaas-kaltenborn-vertrekt-per-direct-bij-sauber-.jpg",
            "storyTitle": "'Teambaas Kaltenborn vertrekt per direct bij Sauber'",
            "storyIntro": "Monisha Kaltenborn vertrekt met onmiddelijke ingang bij Sauber. Volgens verschillende media, waaronder Sky Sports en Motorsport.com, zou een geschil over het te voeren beleid de oorzaak zijn van de breuk.",
            "storyTextPart1": "Monisha Kaltenborn vertrekt met onmiddelijke ingang bij Sauber. Een geschil over het te voeren beleid is de oorzaak van de breuk. ",
            "storyTextPart2": "Sauber bevestigde het vertrek van Kaltenborn laat op woensdagavond, nadat het nieuws eerder op de dag al was uitgelekt via verschillende media. 'We moeten tot onze spijt mededelen dat Monisha Kaltenborn per direct haar positie bij Sauber zal verlaten, omdat we een verschil van inzicht hebben over de toekomst van het te ', schrijft de Formule 1-renstal in een verklaring.",
            "storyTextPart3": "Kaltenborn redde vorig jaar het noodlijdende Sauber van de ondergang door in zee te gaan met investeringsmaatschappij Longbow Finance.",
            "storyTextPart4": "Hoewel een faillisement werd voorkomen, is Sauber dit seizoen - met de Duitser Pascal Wehrlein en de Zweed Marcus Ericsson achter het stuur - nog steeds een team in de achterhoede. De 46-jarige Kaltenborn werd in 2012 de eerste vrouwelijk teambaas in de historie van de Formule 1. Ze was sinds 2000 werkzaam bij het team.",
            "storyQuote": "'We moeten tot onze spijt mededelen dat Monisha Kaltenborn per direct haar positie bij Sauber zal verlaten.'"
        },
        {
            "category": "education",
            "_source": "http://www.nu.nl/binnenland/4783668/basisscholen-stellen-politiek-ultimatum-hogere-lonen-leraren.html",
            "writer": "John Doe",
            "id": "story-7",
            "image": "http://media.nu.nl/m/vp8xmuxal65w_wd640.jpg/basisscholen-stellen-politiek-ultimatum-hogere-lonen-leraren.jpg",
            "storyTitle": "Basisscholen stellen politiek ultimatum voor hogere lonen leraren",
            "storyIntro": "Politieke partijen moeten vóór vrijdag laten weten of ze de komende kabinetsperiode structureel geld willen steken in het basisonderwijs. Ook moeten de partijen die dit toezeggen, garanderen dat dit standpunt terechtkomt in het regeerakkoord.",
            "storyTextPart1": "Politieke partijen moeten vóór vrijdag laten weten of ze de komende kabinetsperiode structureel geld willen steken in het basisonderwijs. Ook moeten de partijen die dit toezeggen, garanderen dat dit standpunt terechtkomt in het regeerakkoord.",
            "storyTextPart2": "Dat schrijven de onderwijsorganisaties de Algemene Onderwijsbond (AOb), de PO-raad en PO in Actie, verenigd in het PO-front, in een brief aan alle Tweede Kamerfracties.",
            "storyTextPart3": "De organisaties eisen dat er meer geld wordt uitgetrokken voor betere salarissen en minder werkdruk in het primair onderwijs. Als de politiek dat niet doet, dan volgen er acties.",
            "storyTextPart4": "De eerste actie is volgende week dinsdag. Basisscholen beginnen dan één uur later. Docenten geven het eerste uur geen les, maar voeren andere taken uit. Veel basisscholen doen mee aan deze actie.",
            "storyQuote": "'De organisaties eisen dat er meer geld wordt uitgetrokken voor betere salarissen en minder werkdruk in het primair onderwijs.'"
        },
        {
            "category": "education",
            "_source": "http://www.nu.nl/binnenland/4598226/proef-middelbare-scholen-waarbij-leerlingen-gaan-lesprogramma.html",
            "writer": "John Doe",
            "id": "story-8",
            "image": "http://media.nu.nl/m/tv4xhnnal21o_wd640.jpg/proef-middelbare-scholen-waarbij-leerlingen-gaan-lesprogramma.jpg",
            "storyTitle": "Proef op middelbare scholen waarbij leerlingen gaan over lesprogramma",
            "storyIntro": "Leerlingen van dertig middelbare scholen krijgen een grote stem in hun lesprogramma. Ze kunnen bijvoorbeeld een vak dat hun ligt op een hoger niveau volgen of een jaar eerder afronden, een extra vak of stage kiezen of alvast een vak volgen van een vervolgopleiding.",
            "storyTextPart1": "Leerlingen van dertig middelbare scholen krijgen een grote stem in hun lesprogramma. Ze kunnen bijvoorbeeld een vak dat hun ligt op een hoger niveau volgen of een jaar eerder afronden, een extra vak of stage kiezen of alvast een vak volgen van een vervolgopleiding.",
            "storyTextPart2": "De scholen doen mee aan een proef van twee jaar, op initiatief van staatssecretaris Sander Dekker (Onderwijs), de schoolbesturen en leerlingenbond LAKS. Het experiment moet laten zien wat er al kan en welke obstakels er nog zijn om leerlingen op hen toegesneden onderwijs te bieden. Onderzoekers volgen de proef op de voet.",
            "storyTextPart3": "Dekker wil uiteindelijk in de wet vastleggen dat alle leerlingen in het voortgezet onderwijs hun eigen belangstelling kunnen volgen en talenten kunnen ontplooien. Nu zijn ze nog afhankelijk van wat de school hun biedt. De staatssecretaris wil dat voortaan de wensen van de leerling en niet langer het stramien van de school het uitgangspunt is.",
            "storyTextPart4": "Scholen hebben volgens Dekker nu al veel ruimte voor maatwerk, maar benutten die te weinig. Dat is 'zonde', omdat 'je slechtste vak nu nog te vaak bepaalt hoe goed je kunt zijn in je beste vak', zei hij donderdag in De Telegraaf.",
            "storyQuote": "'Scholen hebben volgens Dekker nu al veel ruimte voor maatwerk, maar benutten die te weinig.'"
        }
    ]
}
